Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ymparistosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueʹtti pirrõspiisar veeʹrjsâjjõsvuõđ

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden ajalle 24.9.2018 – 7.6.2019.
sms: Sääʹmteʹǧǧ oudd teâttan, što lij piijjâm ooccâmnalla pueʹtti pirrõspiisar veeʹrjsâjjõsvuõđ äigga 24.9.2018 – 7.6.2019.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita, erityisesti valmistella kaivoslain ja biodiversiteettisopimuksen toimeenpanoon liittyviä tehtäviä.
sms: Pirrõspiisar tuâjjan lij håiddad pirrõshoiddu da mäddâânnmõʹšše kuulli aaʹššid, jeäʹrben valmštõõllâd kuåivâslääʹjj da biodiversiteʹttsuåppmõõžž tiuʹddepiijjmõʹšše kuulli tuâjaid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđđliʹžžen ââʹntemõõlǥtõssân lij tuâj oudldem škoouʹlʼjummuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sms: Tuâj oʹnnstemvuõđlaž håiddmõõžž ooudâs veʹǩǩe suåppi õllškooultuʹtǩǩõs, pirrõsaaʹšši da vaaldšemvuõđlaž tuâjai tobddmõš da riʹjttjeei eŋgglõsǩiõl silttummuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2491,54 – 2596,52 euroa/kk).
sms: Päʹlǩǩummuš meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/IV-II mieʹldd (vuâđđpäʹlǩǩ lij kõõskin 2491,54 – 2596,52 euʹrred/mp).

source: Tehtävän täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjja tiuddummšest jääʹǩǩtet kueiʹt mannu ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 7.9.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja työstä antaa ympäristösihteeri Anni-Helena Ruotsala puh. 010 839 3184.
sms: Ooccmõõžžid mieʹlddõõzzineez âlgg vuõltteed Sääʹmteeʹǧǧ piisarkådda 7.9.2018 čiâss 16.00 räjja addrõʹsse: Sajos, 99870 Aanar. Lââʹssteâđaid tuâjast oudd pirrõspiisar Anni-Helena Ruotsala teʹl. 010 839 3184.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 13.8.2018 Saamelaiskäräjät
sms: Aanrest 13.8.2018 Sääʹmteʹǧǧ
